Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Lhermite1639_Panthee_bpt6k15110748_corrected_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: LECTEVR ſi la Fortune auoit ſoin de ma vie,
fr: LECTEUR si la Fortune avait soin de ma vie,

source: Au lieu qu'elle eſt touſiours contraire aux beaux eſprits;
fr: Au lieu qu’elle est toujours contraire aux beaux esprits;

source: Il m'importeroit peu ſi les dents de l'Enuie
fr: Il m’importerait peu si les dents de l’Envie

source: Oſoient inſolemment déchirer mes eſcrits.
fr: Osaient insolemment déchirer mes écrits.

source: Pourtant, à ton abord vn doux eſpoir me flate,
fr: Pourtant, à ton abord un doux espoir me flatte,

source: I'ay fort peu de ſçauoir, auec vn mal de rate;
fr: J’ai fort peu de savoir, avec un mal de rate;

source: Et par là i'ay beſoin d'oüyr tes ſentimens.
fr: Et par là j’ai besoin d’ouïr tes sentiments.

source: Car ſelon ton merite, ou ton inſufiſance,
fr: Car selon ton mérite, ou ton insuffisance,

source: Ou ie profiteray de tes enſeignemens,
fr: Ou je profiterai de tes enseignements,

source: Ou du moins ie riray de ton impertinance.
fr: Ou du moins je rirai de ton impertinance.

source: CHRISANTE, ils ſont deffaits, & C'eſt noſtre deſtin
fr: CHRISANTE, ils sont défaits, et C’est notre destin

source: De reuenir chargeZ d'honneur & de butin,
fr: De revenir chargés d’honneur et de butin,

source: Apres auoir dompté cette iniuſte Puiſſance
fr: Après avoir dompté cette injuste Puissance

source: Qui veut inſolemment opprimer l'innocence.
fr: Qui veut insolemment opprimer l’innocence.

source: Les Dieux que ce deſordre auoit mis en couroux,
fr: Les Dieux que ce désordre avait mis en courroux,

source: Ont monſtré clairement qu'ils combattent pour nous,
fr: Ont montré clairement qu’ils combattent pour nous,

source: Et font leur propre fait des armes legitimes,
fr: Et font leur propre fait des armes légitimes,

source: Qu'on nous void employer au chaſtiment des crimes.
fr: Qu’on nous voit employer au châtiment des crimes.

source: Les Perſes en effet ont paru plus qu'humains,
fr: Les Perses en effet ont paru plus qu’humains,

source: Lors qu'auec ces grands cris ils ſont venus aux mains:
fr: Lorsqu’avec ces grands cris ils sont venus aux mains:

source: Par tout les ennemis troubleZ de cette audace
fr: Partout les ennemis troublés de cette audace

source: Ils ſe ſont esbranlez en nous voyant marcher,
fr: Ils se sont ébranlés en nous voyant marcher,

source: Et des traicts infinis qu'ils ont peu decocher
fr: Et des traits infinis qu’ils ont pu décocher

source: Comme ils ſe renuerſoient les vns deſſus les autres;
fr: Comme ils se renversaient les uns dessus les autres;

source: Ce n'eſt que par hazard qu'ils ont bleſſé des noſtres.
fr: Ce n'est que par hasard qu’ils ont blessé des nôtres.

source: Que leur Caualerie a plié laſchement
fr: Que leur Cavalerie a plié lâchement

source: Nous voyant auanceZ dans leur retranchement:
fr: Nous voyant avancés dans leur retranchement:

source: Dans la confuſion que l'eſpouuante apporte,
fr: Dans la confusion que l’épouvante apporte,

source: Les ſoldats & les chefs ſe ſont troubleZ de ſorte,
fr: Les soldats et les chefs se sont troublés de sorte,

source: Qu'ils ſe ſont ſepareZ dés lors également
fr: Qu’ils se sont séparés dès lors également

source: Et de l'obeïſſance & du commandement.
fr: Et de l’obéissance et du commandement.

source: S'ils ſe fuſſent battus auec plus de courage,
fr: S’ils se fussent battus avec plus de courage,

source: Ils en euſſent receu moins de deſaduantage:
fr: Ils en eussent reçu moins de désavantage:

source: Car dans cette deſroute on peut bien faire eſtat
fr: Car dans cette déroute on peut bien faire état

source: Qu'il en eſt mort vingt fois plus que dans le combat.
fr: Qu’il en est mort vingt fois plus que dans le combat.

source: Deux Roys à noſtre abord combatans en perſonne
fr: Deux Rois à notre abord combattant en personne

source: Ont ſeruy par malheur de victime à Bellonne:
fr: Ont servi par malheur de victime à Bellonne:

source: Et cet autre Tyran qui me penſoit brauer
fr: Et cet autre Tyran qui me pensait braver

source: S'eſt veu honteuſement reduit à ſe ſauuer.
fr: S’est vu honteusement réduit à se sauver.

source: Sire, cette tournée eſt vrayment memorable,
fr: Sire, cette tournée est vraiment mémorable,

source: Et ce dernier ſuccés ſe peut dire admirable.
fr: Et ce dernier succès se peut dire admirable.

source: Mais außi l'on peut dire auecque verité,
fr: Mais aussi l’on peut dire avec vérité,

source: Qu'on en doit tout l'honneur à voſtre Maieſté;
fr: Qu’on en doit tout l’honneur à votre Majesté;

source: Elle a fait le deuoir, & pris toute ta peine,
fr: Elle a fait le devoir, et pris toute ta peine,

source: Et d'vn braue Soldat & d'vn grand Capitaine:
fr: Et d’un brave Soldat et d’un grand Capitaine:

source: Elle a couru par tout ou le danger eſtoit,
fr: Elle a couru par tout où le danger était,

source: Et forcé tous les pas que l'on nous diſputoit.
fr: Et forcé tous les pas que l’on nous disputait.

source: Que le vieux Aſtiage en receura de ioye!
fr: Que le vieux Astyage en recevra de joie!

source: Il mourra de plaiſir s'il faut qu'il me reuoye.
fr: Il mourra de plaisir s’il faut qu’il me revoie.

source: Mais pour luy teſmoigner parauant ce bon-heur
fr: Mais pour lui témoigner par avant ce bonheur

source: Combien nos combatans ce ſont acquis d'honneur;
fr: Combien nos combattans ce sont acquis d’honneur;

source: Les Lettres que i'eſcris, s'en vont accompagnees
fr: Les Lettres que j’écris, s’en vont accompagnées

source: De Tiares froiſſeZ d'Enſeignes gagnees,
fr: De Tiares froissés d’Enseignes gagnées,

source: Afin que de ma part en ſuperbe appareil
fr: Afin que de ma part en superbe appareil

source: Où en dreſſe vn Trophee au Temple du Soleil,
fr: Où en dresse un Trophée au Temple du Soleil,

source: Et que la Perſe voye auec quelle furie
fr: Et que la Perse voie avec quelle furie

source: Nous auons attaqué les Tyrans d'Aßirie.
fr: Nous avons attaqué les Tyrans d’Assyrie.

source: Mais nous n'auons rien fait de battre l'ennemy,
fr: Mais nous n’avons rien fait de battre l’ennemi,

source: Si cet embraſement n'eſt eſteint qu'à demy.
fr: Si cet embrasement n’est éteint qu’à demi.

source: Iuſqu'icy noſtre peine eſt vne peine ingrate,
fr: Jusqu’ici notre peine est une peine ingrate,

source: Si portans la terreur iuſqu aux bords de l'Eufrate
fr: Si portant la terreur jusqu'aux bords de l’Eufrate

source: Nous n'alons eſcheler ces murs audacieux
fr: Nous n’allons écheler ces murs audacieux

source: Que l'orgueil de Nembrot eſleua iuſqu'aux Cieux.
fr: Que l’orgueil de Nembrod éleva jusqu’aux Cieux.

source: Sire, dans le bon-heur, ie tiens que la prudence
fr: Sire, dans le bonheur, je tiens que la prudence

source: Doit meſler ſagement la crainte à l'eſperance,
fr: Doit mêler sagement la crainte à l’espérance,

source: Reſpecter la Fortune & ne s'engager pas
fr: Respecter la Fortune et ne s’engager pas

source: Sans quelque deffiance à ſuiure ſes appas.
fr: Sans quelque défiance à suivre ses appas.

source: Cette aueugle Deeſſe eſt touſiours infidelle,
fr: Cette aveugle Déesse est toujours infidèle,

source: On eſt ſouuent trompé quand on s'aſſeure en elle;
fr: On est souvent trompé quand on s’assure en elle;

source: Elle a l'eſprit leger & le gouſt depraué,
fr: Elle a l’esprit léger et le goût depravé,

source: Et laiſſe choir ſouuent ce qu'elle a releué.
fr: Et laisse choir souvent ce qu’elle a relevé.

source: Que voſtre Maieſté dans ſes deſſeins regarde
fr: Que votre Majesté dans ses desseins regarde

source: Au ſalut important du Corps qu'elle haZarde.
fr: Au salut important du Corps qu’elle hasarde.

source: C'eſt la fleur de l'Aſie: & ſi par vn malheur
fr: C’est la fleur de l’Asie: et si par un malheur

source: La force & le grand nombre accabloient la valeur,
fr: La force et le grand nombre accablaient la valeur,

source: On verroit außi toſt la Perſe & la Medie
fr: On verrait aussitôt la Perse et la Médie

source: Languir d'vne faſcheuſe & longue maladie;
fr: Languir d’une fâcheuse et longue maladie;

source: Et des fers outrageux nous viendroient meſtriſer,
fr: Et des fers outrageux nous viendraient maîtriser,

source: Que ſans quelque miracle on ne pourroit briſer.
fr: Que sans quelque miracle on ne pourrait briser.

source: Ie ſers trop bien les Dieux pour craindre ces diſgraces;
fr: Je sers trop bien les Dieux pour craindre ces disgrâces;

source: I'imite leurs bonteZ, ie marche ſur leurs traces:
fr: J’imite leurs bontés, je marche sur leurs traces:

source: C'eſt leur ſecret conſeil qui me fait mettre aux chams,
fr: C’est leur secret conseil qui me fait mettre aux champs,

source: Pour conſeruer les bons & perdre les meſchans.
fr: Pour conserver les bons et perdre les méchants.

source: La Fortune en ſon cours ſuit leur ſainte ordonnance,
fr: La Fortune en son cours suit leur sainte ordonnance,

source: Et ſelon leurs decrets regle ſon inconſtance.
fr: Et selon leurs décrets règle son inconstance.

source: Cette Diuinité qui marche ſur les flos,
fr: Cette Divinité qui marche sur les flots,

source: N'eſt que l'occaſion priſe bien à propos
fr: N’est que l’occasion prise bien à propos

source: Lors qu'auec hardieſſe on fait vne entrepriſe,
fr: Lors qu’avec hardiesse on fait une entreprise,

source: Et que pour quelque bien le Ciel la fauoriſe.
fr: Et que pour quelque bien le Ciel la favorise.

source: Il eſt bien mal-aiſé qu'on ne ſoit pas heureux
fr: Il est bien malaisé qu’on ne soit pas heureux

source: Quand on fait des deſſeins iuſtes & genereux:
fr: Quand on fait des desseins justes et généreux:

source: Car lors qu'à nos ſouhaits le Ciel n'eſt pas propice,
fr: Car lorsqu’à nos souhaits le Ciel n’est pas propice,

source: Cet obſtacle ne vient que de noſtre iniuſtice.
fr: Cet obstacle ne vient que de notre injustice.

source: De moy, ie ne ſuis point vn inſolent vainqueur,
fr: De moi, je ne suis point un insolent vainqueur,

source: Ie redonne les biens pour acquerir le cœur;
fr: Je redonne les biens pour acquérir le cœur;

source: Et fay voir clairement que ie ne fay la guerre
fr: Et fais voir clairement que je ne fais la guerre

source: Que pour mieux eſtablir la paix deſſus la Terre:
fr: Que pour mieux établir la paix dessus la Terre:

source: Je ne m'attaque point à qui vit iuſtement;
fr: Je ne m’attaque point à qui vit justement;

source: Et quand ie peux punir ie pardonne aiſément.
fr: Et quand je peux punir je pardonne aisément.

source: Ie ne veux de teſmoin que le Roy d'Armenie:
fr: Ie ne veux de témoin que le Roi d’Arménie:

source: Si i'impoſe des loix auecque tyrannie,
fr: Si j’impose des lois avec tyrannie,

source: I'ay triomphé deux fois de ce Prince indompté,
fr: J’ai triomphé deux fois de ce Prince indompté,

source: L'vne par ma valeur, l'autre par ma bonté:
fr: L’une par ma valeur, l’autre par ma bonté:

source: Mes bien-faits l'ont eſtreint d'vne cheine eternelle,
fr: Mes bienfaits l’ont étreint d’une chaîne éternelle,

source: Changeant la vieille hayne en amitié nouuelle.
fr: Changeant la vieille haine en amitié nouvelle.

source: Et ie fais à Panthee vn ſi doux traictement,
fr: Et je fais à Panthée un si doux traitement,

source: Qu'Abradate en aura quelque reſſentiment:
fr: Qu’Abradate en aura quelque ressentiment:

source: Pour peu que ſa Vertu reſponde à ſa naiſſance,
fr: Pour peu que sa Vertu réponde à sa naissance,

source: Il m'en teſmoignera de la recognoiſſance;
fr: Il m’en témoignera de la reconnaissance;

source: En quelqu'autre rencontre il s'en reſſentira,
fr: En quelqu’autre rencontre il s’en ressentira,

source: Et cheZ les eſtrangers ce traict me ſeruira.
fr: Et chez les étrangers ce trait me servira.

source: Quand on vous amena cette belle captiue,
fr: Quand on vous amena cette belle captive,

source: Elle eſtoit ſans mentir außi morte que viue:
fr: Elle était sans mentir aussi morte que vive:

source: En ſon viſage paſle on n'aperçeuoit pas
fr: En son visage pâle on n’aperçevait pas

source: Ce qu'il a maintenant de graces & d'apas:
fr: Ce qu’il a maintenant de grâces et d’apas:

source: Mais dans cet accident ſa peur l'auoit trompée,
fr: Mais dans cet accident sa peur l’avait trompée,

source: Et par voſtre bonté ſa crainte ef dißipée.
fr: Et par votre bonté sa crainte ef dissipée.

source: O Dieux! quelle s'en louë.
fr: O Dieux! quelle s’en loue.

source: Hidaſpe, c'eſt ainſi
fr: Hidaspe, c’est ainsi

source: Que nous deuons traicter: Mais que veut cétuy-cy?
fr: Que nous devons traiter: Mais que veut celui-ci?

source: Ceſt la Reyne eſtrangere.
fr: Cest la Reine étrangère.

source: Allons au deuant d'elle;
fr: Allons au devant d’elle;

source: Araſpe en m'en parlant me la depeint ſi belle,
fr: Araspe en m’en parlant me la dépeint si belle,

source: Que ie croirois faillir & beaucoup haZarder
fr: Que je croirais faillir et beaucoup hasarder

source: Si dans cet entretien i'oſois la regarder:
fr: Si dans cet entretien j’osais la regarder:

source: Ie crains que le plaiſir qu'on treuue en ſa preſence,
fr: Je crains que le plaisir qu’on trouve en sa présence,

source: Ne face negliger les choſes d'importance.
fr: Ne face négliger les choses d’importance.

source: QVE fait voſtre Empereur, ne peut-on pas le voir?
fr: QUE fait votre Empereur, ne peut-on pas le voir?

source: Madame, le voicy qui vient vous receuoir.
fr: Madame, le voici qui vient vous recevoir.

source: Ne vous affligez pas belle & chaſte Panthee,
fr: Ne vous affligez pas belle et chaste Panthée,

source: C'eſt en femme de Roy que vous ſereZ traictee,
fr: C’est en femme de Roi que vous serez traitée,

source: Et le terme abſolu de voſtre liberté
fr: Et le terme absolu de votre liberté

source: Dependra deſormais de voſtre volonté;
fr: Dependra désormais de votre volonté;

source: Si toſt que d'Abradate on aura des nouuelles,
fr: Sitôt que d'Abradate on aura des nouvelles,

source: Ie vous feray guider par des troupes fidelles,
fr: Je vous ferai guider par des troupes fidèles,

source: Dont l'aſſeuré conuoy ne vous quittera pas
fr: Dont l’assuré convoi ne vous quittera pas

source: Qu'il ne vous ait du camp remiſe entre ſes bras.
fr: Qu’il ne vous ait du camp remise entre ses bras.

source: Cirus ayant ſceu vaincre emportera la gloire
fr: Cyrus ayant su vaincre emportera la gloire

source: D'auoir ſceu noblement vſer de la victoire;
fr: D’avoir su noblement user de la victoire;

source: En vous rendant l'honneur & la ciuilité
fr: En vous rendant l’honneur et la civilité

source: Que veulent voſtre ſexe & voſtre qualité.
fr: Que veulent votre sexe et votre qualité.

source: Delices de l'Aſie & l'honneur des Monarques,
fr: Délices de l’Asie et l’honneur des Monarques,

source: En qui l'on void des Dieux tant d'immortelles marques:
fr: En qui l'on voit des Dieux tant d’immortelles marques:

source: Prince qu'on peut nommer le plus grãd des humains,
fr: Prince qu’on peut nommer le plus grand des humains,

source: Ie benis ma diſgrace eſtant entre vos mains;
fr: Je bénis ma disgrâce étant entre vos mains;

source: Et ce trait de malheur ſi doucement s'efface,
fr: Et ce trait de malheur si doucement s’efface,

source: Que ie penſe faillir en l'appellant diſgrace:
fr: Que je pense faillir en l’appelant disgrâce:

source: Selon que vos bontés me le font eſprouuer,
fr: Selon que vos bontés me le font éprouver,

source: C'eſt le plus grand bon-heur qui me peuſt arriuer
fr: C’est le plus grand bonheur qui me peut arriver

source: L'accident eſt bien doux qui me fait reconnaiſtre
fr: L’accident est bien doux qui me fait reconnaître

source: Celuy que mon Seigneur doit choiſir pour ſon maiſtre;
fr: Celui que mon Seigneur doit choisir pour son maître;

source: Et de qui le merite eſt ſi grand, qu'aujourd'huy
fr: Et de qui le mérite est si grand, qu’aujourd’huy

source: Tout l'Vniuers encor doit releuer de luy.
fr: Tout l’Univers encor doit relever de lui.

source: Madame, auec excez voſtre bonté me flatte.
fr: Madame, avec excès votre bonté me flatte.

source: Seigneur, voſtre bonté s'eſt acquiſe Abradate;
fr: Seigneur, votre bonté s’est acquise Abradate;

source: I'ay depeſché des miens pour luy faire ſçauoir
fr: J’ai dépêché des miens pour lui faire savoir

source: Qu'elles ſont vos vertus, & quel eſt ſon deuoir:
fr: Qu’elles sont vos vertus, et quel est son devoir:

source: S'il n'a changé d’eſprit i'oſe bien me promettre
fr: S’il n’a changé d’esprit j’ose bien me promettre

source: Qu'il viendra vous treuuer ayant receu ma lettre,
fr: Qu’il viendra vous trouver ayant reçu ma lettre,

source: Et qu'il vous ſeruira s'il eſt autant heureux
fr: Et qu’il vous servira s’il est autant heureux

source: Qu'il a touſiours eſté fidelle & genereux.
fr: Qu’il a toujours été fidèle et généreux.

source: Madame, ie n'ay point merité cette grace.
fr: Madame, je n’ai point mérité cette grâce.

source: Mais pourroit-il quitter le party qu'il embraſſe,
fr: Mais pourrait-il quitter le parti qu’il embrasse,

source: Et laiſſer des voiſins pour ſuiure vn Eſtranger?
fr: Et laisser des voisins pour suivre un Étranger?

source: Sa reputation y courroit du danger;
fr: Sa réputation y courrait du danger;

source: Ie donne à vos propos vne entiere creance:
fr: Je donne à vos propos une entière créance:

source: Mais ces grandes faueurs paſſent mon eſperance.
fr: Mais ces grandes faveurs passent mon espérance.

source: Si le Roy d'Aßirie eſtoit encor viuant,
fr: Si le Roi d’Assyrie était encor vivant,

source: Ce diſcours pourroit eſtre vn propos deceuant:
fr: Ce discours pourrait être un propos décevant:

source: De luy, ſon alliance eſtoit fort ſouhaitable,
fr: De lui, son alliance était fort souhaitable,

source: Ce Prince eſtoit deuot, genereux, equitable,
fr: Ce Prince était dévot, généreux, équitable,

source: Tenoit exactement ce qu'il auoit promis,
fr: Tenait exactement ce qu’il avait promis,

source: Et meritoit par là d'auoir beaucoup d'Amis.
fr: Et méritait par là d’avoir beaucoup d’Amis.

source: Mais ce nouueau Tyran, laſche & cruel enſemble,
fr: Mais ce nouveau Tyran, lâche et cruel ensemble,

source: Encor qu'il ſoit ſon fils, n'a rien qui luy reſſemble,
fr: Encor qu’il soit son fils, n’a rien qui lui ressemble,

source: Il eſt impie, iniuſte, inſolent & trompeur,
fr: Il est impie, injuste, insolent et trompeur,

source: Il ne ſe fait ſeruir qu'en donnant de la peur;
fr: Il ne se fait servir qu’en donnant de la peur;

source: Son ame dans le crime eſt touſiours occupee,
fr: Son âme dans le crime est toujours occupée,

source: Ce n'eſt que de la bouë en du ſang détrempee.
fr: Ce n’est que de la boue en du sang détrempée.

source: On ne peut l'aßiſter ſans quelque laſcheté,
fr: On ne peut l’assister sans quelque lâcheté,

source: Et l'on peut le quitter par generoſité.
fr: Et l'on peut le quitter par générosité.

source: Seigneur, tout à loiſir vous pourrez vous inſtruire
fr: Seigneur, tout à loisir vous pourrez vous instruire

source: Des ſoings malicieux qu'il a pris pour me nuire.
fr: Des soins malicieux qu’il a pris pour me nuire.

source: Pour vous nuire, Madame, & de quelle façon?
fr: Pour vous nuire, Madame, et de quelle façon?

source: Mettant de mon amour Abradate en ſoupçon:
fr: Mettant de mon amour Abradate en soupçon:

source: N'ayant peu m'acquerir par douceur ny par force,
fr: N’ayant pu m’acquérir par douceur ni par force,

source: Il s'en voulut vanger en cauſant ce diuorce.
fr: Il s’en voulut venger en causant ce divorce.

source: Cet acte, ſans mentir, fait horreur & pitié,
fr: Cet acte, sans mentir, fait horreur et pitié,

source: Vn moindre coup peut rompre vne grande amitié:
fr: Un moindre coup peut rompre une grande amitié:

source: I'ay ſceu d'vn Gouuerneur d’vne de ces Prouinces,
fr: J’ai su d’un Gouverneur d’une de ces Provinces,

source: Qu'on le pourroit compter entre les mauuais Princes.
fr: Qu’on le pourrait compter entre les mauvais Princes.

source: Ie me doute à peu pres quel eſt ce Gouuerneur,
fr: Je me doute à peu pres quel est ce Gouverneur,

source: C'eſt vn pere affligé:
fr: C’est un père affligé:

source: Ie le connoy, Seigneur,
fr: Je le connois, Seigneur,

source: Il n'auoit qu'vn ſeul fils dont il plaint la diſgrace;
fr: Il n’avait qu’un seul fils dont il plaint la disgrâce;

source: Ce Monarque brutal le menant à la chaſſe,
fr: Ce Monarque brutal le menant à la chasse,

source: Le trauerſa d'vn dard, par vn jaloux ennuy
fr: Le traversa d’un dard, par un jaloux ennuy

source: De le voir plus diſpos & plus adroit que luy.
fr: De le voir plus dispos et plus adroit que lui.

source: C'eſt cettuy-là, Madame, & ie ne pouuois croire
fr: C’est celui-là, Madame, et je ne pouvais croire

source: Qu'vn Prince euſt peu commettre vne action ſi noire;
fr: Qu’un Prince eût peu commettre une action si noire;

source: Vn Roy doit s'appliquer à de meilleurs objets,
fr: Un Roi doit s’appliquer à de meilleurs objets,

source: Gouuerner ſon eſprit ainſi que ſes ſujets;
fr: Gouverner son esprit ainsi que ses sujets;

source: Et meſlant la iuſtice a des bonteZ extremes,
fr: Et mêlant la justice a des bontés extrêmes,

source: En commandant autruy, ſe commander ſoy-meſme.
fr: En commandant autrui, se commander soi-même.

source: Ie me treuue poſſible außi grand terrien
fr: Je me trouve possible aussi grand terrien

source: Que le Roy de Lydie & que l'Aßirien:
fr: Que le Roi de Lydie et que l’Assyrien:

source: Mais dans vne grandeur aſſeZ conſiderable,
fr: Mais dans une grandeur assez considérable,

source: Ie ne fay vanité que d'eſtre raiſonnable;
fr: Je ne fais vanité que d’être raisonnable;

source: De reuerer les Dieux, d’aimer mes alliez,
fr: De révérer les Dieux, d’aimer mes alliés,

source: De pardonner à ceux qui ſe ſont oubliez,
fr: De pardonner à ceux qui se sont oubliés,

source: Et donner à mon peuple vn aſſeZ beau modelle
fr: Et donner à mon peuple un assez beau modèle

source: Pour ſe rendre deuot, vaillant, ſage & fidelle.
fr: Pour se rendre dévot, vaillant, sage et fidèle.

source: Ie connoy la vertu du Roy voſtre mary;
fr: Je connais la vertu du Roi votre mari;

source: Et l'eſtimant beaucoup, ie ſerois bien marry
fr: Et l’estimant beaucoup, je serais bien marry

source: Si nous deuions vn iour deuenir freres d'armes,
fr: Si nous devions un jour devenir frères d’armes,

source: Que vous eußiez iamais de matieres de larmes;
fr: Que vous eussiez jamais de matières de larmes;

source: Ie vous aſſeurerois de ne pas negliger
fr: Je vous assurerais de ne pas négliger

source: Les ſoings de vous ſeruir de vous proteger.
fr: Les soins de vous servir de vous protéger.

source: Mais croyez-vous en fin cauſer cette alliance?
fr: Mais croyez-vous enfin causer cette alliance?

source: I'en attends la nouuelle auec impatience:
fr: J’en attends la nouvelle avec impatience:

source: Les Cieux de cet effet, par mes vœux ſont preſſez,
fr: Les Cieux de cet effet, par mes vœux sont pressés,

source: Et de ſi iuſtes vœux ſont poßible exaucez.
fr: Et de si justes vœux sont possible exaucés.

source: Mais dans les grands emplois d'vne valeur ſi rare,
fr: Mais dans les grands emplois d’une valeur si rare,

source: Seigneur, de voſtre temps vous deuez eſtre auare.
fr: Seigneur, de votre temps vous devez être avare.

source: Außi ie ne dois pas en diſcours ennuyeux
fr: Aussi je ne dois pas en discours ennuyeux

source: Faire en vain conſumer des momens precieux.
fr: Faire en vain consumer des moments précieux.

source: Madame, vos vertus, comme voſtre naiſſance,
fr: Madame, vos vertus, comme votre naissance,

source: Vous donnent où ie ſuis vne entiere puiſſance:
fr: Vous donnent où je suis une entière puissance:

source: Icy comme dans SuZe on vous obeira.
fr: Ici comme dans Suze on vous obéira.

source: Araſpe, fay touſiours auec vn ſoing extreme
fr: Araspe, fais toujours avec un soin extrême

source: Qu'on reſpecte Madame à l'egal de moy-meſme.
fr: Qu’on respecte Madame à l’egal de moi-même.
